{
  "en": [
    "An enlarged social horizon will bring advantages",
    "An investment wll come out very lucky",
    "Bla bla bla... Prince of all Saiyans",
    "Change is around the corner",
    "Don't lose your aim. Don't panic if someone declines",
    "Enjoy every moment, now you are happy",
    "Good luck! You should use every opportunity",
    "Harmony and balance are waiting for you",
    "New experiences and new friends are going to enrich your life",
    "Next week will have 2 Mondays",
    "Nice speeches should be followed by actions",
    "Someone close to you has something important to ask you",
    "Soon you'll be making remarkable journeys",
    "Take your time!",
    "There is no place like your own... place",
    "Today you are full of energy",
    "Today you are making the best proposals",
    "Today, your thoughts are on philosophical paths",
    "Tomorrow will be better",
    "True friends will always be around you",
    "Unity is a ribbon that joins people and countries",
    "Winter is coming",
    "With your personality, you will never get old",
    "You are going to have a long life",
    "You are open-minded and popular",
    "You are welcome everywhere",
    "You can achieve overwhelming success. So what are you waiting for?",
    "You can only improve if you are not satisfied",
    "You have a lucky hand",
    "You have a lucky paw",
    "You must attend more costume parties in order to be happy",
    "You need to think of others before yourself next week",
    "You should quit your job and travel the world",
    "You will be full of life and enthusiasm, particularly in the next week",
    "Your arguments are convincing and lead to success",
    "Your good mood is contagious",
    "Your patience is being tested, but you'll reach your goal"
  ],
  "pt": [
    "A sua paciência é posta à prova, mas você alcança o objetivo",
    "A unidade é uma laço sólido que une povos e países",
    "Aproveite todos os momentos e você terá alegria",
    "As coisas boas levam sempre mais tempo",
    "Boa sorte! Aproveite todas as oportunidades",
    "Bravo! Grande sucesso! Siga em frente",
    "Com a sua personalidade, você nunca vai envelhecer",
    "Expandir o seu ambiente social traz-lhe benefícios",
    "Harmonia e equilíbrio estão à sua espera",
    "Hoje estás cheio de energia",
    "Hoje você tem as melhores propostas",
    "Mantenha o seu objetivo. Não entre em pânico mesmo que alguém o recuse",
    "Não há lugar para substituir a sua casa",
    "Novas experiências e novos amigos irão enriquecer a sua vida",
    "O seu humor é contagioso",
    "Os seus argumentos inflamam e trazem sucesso",
    "Os seus pensamentos vão hoje mudar a sua filosofia",
    "Ser muito bom e ser mais que bom não é suficiente",
    "Uma compra será um bom investimento",
    "Você estará cheio de energia e otimista, especialmente para a próxima semana",
    "Você é bem-vindo em qualquer lugar",
    "Você é gentil, hospitaleiro, alegre e popular",
    "Você pode superar todas as barreiras",
    "Você tem uma mão de sorte",
    "Você terá uma vida longa",
    "Você vai sempre ser cercado de amigos leais",
    "Você vai ter lindas experiências de viagens"
  ],
  "dan": [
    "Der venter forandringer lige rundt om hjornet",
    "Du er nodt til at ga til flere kostumeballer for at blive lykkelig",
    "En mand med overskaeg vil give dig en gave",
    "En person taet pa dig har noget vigitigt at sporge dig om",
    "I naeste uge skal du taenke pa andre, for du taenker pa dig sekv",
    "Tag rode sokker pa i morgen"
  ]
}
