{
  "en": [
    "A journey is waiting for you",
    "A new hairdo will improve the lives of those around you",
    "A positive state of mind is going to bring the desired result",
    "Accept a challenge with calmness",
    "All your sorrows will disappear",
    "An emptiness is going to be filled up",
    "An enlarged social horizon will bring advantages",
    "An investment wll come out very lucky",
    "Ask for help and you will get it",
    "Bla bla bla... Prince of all Saiyans",
    "Bravo! You are a successful mediator",
    "Bravo, you'll go your way without hesitation",
    "Change is around the corner",
    "Don't lose your aim. Don't panic if someone declines",
    "Don't worry about petty things",
    "Enjoy every moment, now you are happy",
    "Everyone loves you because you are a good-hearted person",
    "Everything goes as you wish - time for human conversations",
    "Everything you commence will be successful",
    "Good luck! You should use every opportunity",
    "Good news from far away!",
    "Great, you have an open mind for new things",
    "Harmony and balance are waiting for you",
    "If others participate in your success you get true allies",
    "It's monday. Please come back tomorrow",
    "It is not the time that counts but what you make of it",
    "Just eat your cookie. Who believes in fortune these days anyway?",
    "Long walks will benefit your body and soul",
    "Love overcomes everything",
    "Lucky stars will be shining for you tonight",
    "New experiences and new friends are going to enrich your life",
    "Next week will have 2 Mondays",
    "Nice speeches should be followed by actions",
    "Pleasant surprise. Your intuition was right",
    "Someone close to you has something important to ask you",
    "Soon you are going to make remarkable journeys",
    "Soon you will be on the right way",
    "Soon you'll be making remarkable journeys",
    "Take your time!",
    "The low tones are the most effective",
    "The mistakes we make are our best teachers",
    "The small disappears, the great approaches",
    "There is no place like your own... place",
    "There will be great changes but you will be very happy",
    "This is a good oportunity to complete unfinished tasks",
    "Those who are truthful will make their way",
    "Today you are full of energy",
    "Today you are making the best proposals",
    "Today, your thoughts are on philosophical paths",
    "Tomorrow will be better",
    "Travel with an open heart and positive expectations",
    "True friends will always be around you",
    "Unity is a ribbon that joins people and countries",
    "Very soon you will be quite proud of someone close to you",
    "Walk it like you talk it. You will break down all barriers",
    "Well, as always, your proposals are the best",
    "Winter is coming",
    "With hard work, you can carry many stones out of your way",
    "With your personality, you will never get old",
    "You are a positive influence",
    "You are as good as you think you are",
    "You are clever and able to adapt yourself",
    "You are getting the attention of those who have something to say",
    "You are going to be promoted",
    "You are going to have a long life",
    "You are open-minded and popular",
    "You are ready to fill your head with new ideas",
    "You are very quick and checkmate all others",
    "You are welcome everywhere",
    "You can achieve overwhelming success. So what are you waiting for?",
    "You can enjoy yourself and also include others",
    "You can only improve if you are not satisfied",
    "You don't miss anything. That lets you knock out your opponents",
    "You have a lucky hand",
    "You have a lucky paw",
    "You have an appreciation for the small things",
    "You have to be admired. You get everything you want",
    "You have very impressive persuasive powers",
    "You must attend more costume parties in order to be happy",
    "You need to think of others before yourself next week",
    "You shall become a great dancer if you practice",
    "You should focus on your family over the next months",
    "You should quit your job and travel the world",
    "You should think of yourself once in a while",
    "You will be full of life and enthusiasm, particularly in the next week",
    "You will be very lucky and overcome all difficulties",
    "You will experience something very new on wednesday",
    "You will have as much success as you wish",
    "You'd better keep your plans top secret!",
    "Your appearance implies that you're a management personality",
    "Your arguments are convincing and lead to success",
    "Your destiny is great. Be patient",
    "Your financial situation will improve if you work on it",
    "Your good mood is contagious",
    "Your life is going to be enriched by impressions and friendships",
    "Your life is going to be happy and content",
    "Your money will increase very soon",
    "Your patience is being tested, but you'll reach your goal",
    "Your place in the hearts of others is much stronger than you believe",
    "Your strength at the moment is calmness"
  ],
  "pt": [
    "A sinceridade é sempre valorizada",
    "A sorte vai sorrir para si e vai conseguir superar as dificuldades",
    "A sua aparência sugere um espírito de liderança",
    "A sua boa disposição é contagiante",
    "A sua paciência é posta à prova, mas você alcança o objetivo",
    "A sua situação financeira pode melhorar se não desistir",
    "A sua vida será feliz e alegre",
    "A sua vida vai ficar repleta de amigos e sentimentos",
    "A unidade é uma laço sólido que une povos e países",
    "Ainda bem que continua a prosseguir com os seus objetivos",
    "Ainda bem que não deixa escapar pormenores",
    "Aproveite todos os momentos e você terá alegria",
    "Aproximam-se grandes mudanças, mas vai ficar contente",
    "As coisas boas levam sempre mais tempo",
    "As suas propostas são, mais uma vez, as melhores",
    "Através de trabalho duro e perseverança, você tira algumas pedras do caminho",
    "Às palavras bonitas seguem-se ações. Consegue ultrapassar todos os obstáculos",
    "Boa sorte! Aproveite todas as oportunidades",
    "Bravo! Grande sucesso! Siga em frente",
    "Bravo! Você segue o seu caminho sem se deixar distrair",
    "Brevemente será preenchido um vazio",
    "Calma é de momento a tua força",
    "Com a sua insistência, vai melhorar a sua situação financeira",
    "Com a sua personalidade, você nunca vai envelhecer",
    "Começa-se por baixo parase acabar em grande",
    "Convence de forma impressionante!",
    "Dê valor a si mesmo",
    "Em breve estará no caminho certo",
    "Em breve, terá a atenção das pessoas que têm algo a dizer",
    "Esta é uma boa oportunidade para tratar de compromissos adiados",
    "Esta noite, as estrelas estão do seu lado",
    "Está em maré de sorte",
    "Está pronto para colocar novas ideias na cabeça",
    "Está sempre no centro das atenções",
    "Excelente, tem olho para inovações",
    "Expandir o seu ambiente social traz-lhe benefícios",
    "É amado por ter coração bom",
    "É esperto e versátil",
    "É fantástico como se sabe divertir e incluir os outros",
    "Harmonia e equilíbrio estão à sua espera",
    "Hoje é super rápido e ofusca todos os adversários",
    "Hoje estás cheio de energia",
    "Hoje você tem as melhores propostas",
    "Mantenha o seu objetivo. Não entre em pânico mesmo que alguém o recuse",
    "Muito bem! Está a intervir habilmente em ambas as frentes",
    "Nada lhe passa ao lado. É assim que elimina facilmente os adversários",
    "Não é o tempo que conta, mas sim o que faz com ele",
    "Não há lugar para substituir a sua casa",
    "Não revele os seus planos, pelo menos para já",
    "Não se exalte por causa das ninharias",
    "Não tem problema nenhum e aceitar desafios",
    "Notável! Consegue fazer tudo a que se propõe"
    "Novas experiências e novos amigos irão enriquecer a sua vida",
    "O amor vence tudo",
    "O seu dinheiro vai multiplicar-se em breve",
    "O seu humor é contagioso",
    "O seu lugar no coração dos outros é muito maior do que pensa",
    "Os erros que cometemos são os nossos melhores professores",
    "Os seus argumentos inflamam e trazem sucesso",
    "Os seus pensamentos vão hoje mudar a sua filosofia",
    "Os tons suaves são os mais eficazes",
    "Pede ajuda e serás ajudado",
    "Pense também em si",
    "Ser muito bom e ser mais que bom não é suficiente",
    "Será bem sucedido em tudo aquilo que começar",
    "Tem um destino fantástico à sua espera, seja paciente",
    "Terá fiéis aliados se os deixar participar no seu sucesso",
    "Todas as suas preocupações vão desaparecer rapidamente",
    "Tudo sobre rodas - é tempo para conversas agradáveis",
    "Uma atitude positiva vai trazer o resultado desejado",
    "Uma boa surpresa! O seu instinto não o enganou",
    "Uma compra será um bom investimento",
    "Uma viagem espera por si",
    "Uns longos passeios seriam agora ideais para corpo e alma",
    "Vai ficar muito orgulhoso de alguém próximo de si",
    "Vai receber boas notícias de longe",
    "Vai ser promovido",
    "Vai ter brevemente experiências de viagem bonitas",
    "Vai ter o sucesso que deseja",
    "Viaje com o coração aberto e boas expetativas",
    "Você estará cheio de energia e otimista, especialmente para a próxima semana",
    "Você é bem-vindo em qualquer lugar",
    "Você é gentil, hospitaleiro, alegre e popular",
    "Você pode superar todas as barreiras",
    "Você tem uma mão de sorte",
    "Você terá uma vida longa",
    "Você vai sempre ser cercado de amigos leais",
    "Você vai ter lindas experiências de viagens"
  ],
  "dan": [
    "Bare spis din kage. Er der overhovedet nogen, der tror pa spadomme nu til dags?",
    "Der venter forandringer lige rundt om hjornet",
    "Du bliver en fremragende danser, hvisdu over dig",
    "Du bor fokusere pa din familie i denaeste maneder",
    "Du er nodt til at ga til flere kostumeballer for at blive lykkelig",
    "Du vil opleve noget helt nyt pa onsdag",
    "En ny frisure vilgive alle omkring dig en bedre livskvalitet",
    "En mand med overskaeg vil give dig en gave",
    "En person taet pa dig har noget vigitigt at sporge dig om",
    "I naeste uge skal du taenke pa andre, for du taenker pa dig sekv",
    "Tag rode sokker pa i morgen"
  ]
}
